insert into advices (advice)
values ('Откликайся на от 5 до 20 вакансий в день для большей результативности.'),
('Откликайся, если хотя бы 50% вакансии про тебя :)'),
('Сопроводительное письмо: для джуна обязательно, для мидл и синиор позиций по желанию.'),
('Лучше всего откликаться через личные контакты в LinkedIn, телеграмм. Так конверсия в ответ может быть выше.'),
('Резюме, которое отправляешь в личных сообщениях, должно помещаться на 2 страницы А4 максимум.'),
('Удобнее всего под вакансию менять раздел навыков.'),
('Откликаться лучше с понедельника по четверг. В выходные лучше всего искать контакты hr и добавлять их в друзья на LinkedIn'),
('LinkedIn нужен всем для того, чтобы легче было найти контакты hr.'),
('HR ищут людей через GitHub, behance по ключевым словами, держи свой аккаунт в порядке :)');

