INSERT INTO responses (user_id,response_date, name, vacancy, position, contact, status, comments)
VALUES
('1','2023-11-20','Рога и копыта', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-13','Delta', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-14','White', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-14','ИП', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-15','Рога', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-15','Delta1', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-15','White_Back', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-16','ИП-N', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','Рога и копыта', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','Delta', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','White', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','ИП', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','Рога', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-18','Delta1', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-20','White_Back', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments'),
('1','2023-11-16','ИП-N', 'http://vacancy', 'Дизайнер', '+7(000)0000000', 0,'comments');
